{"date":"30/03/2023","readingOfToday":{"title":"Lectura del libro de Jeremías ","book":"Jer 20, 10-13","content":"En aquel tiempo, dijo Jeremías: “Yo oía el cuchicheo de la gente que decía: ‘Denunciemos a Jeremías, Denunciemos al profeta del terror’. Todos los que eran mis amigos espiaban mis pasos, esperaban que tropezara y me cayera, diciendo: ‘Si se tropieza y se cae, lo venceremos y podremos vengarnos de él’.  Pero el Señor, guerrero poderoso, está a mi lado; por eso mis perseguidores caerán por tierra y no podrán conmigo; quedarán avergonzados de su fracaso y su ignominia será eterna e inolvidable.  Señor de los ejércitos, que pones a prueba al justo y conoces lo más profundo de los corazones, haz que yo vea tu venganza contra ellos, porque a ti he encomendado mi causa.  Canten y alaben al Señor, porque él ha salvado la vida de su pobre de la mano de los malvados’’."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 10, 31-42","content":"En aquel tiempo, cuando Jesús terminó de hablar, los judíos cogieron piedras para apedrearlo. Jesús les dijo: “He realizado ante ustedes muchas obras buenas de parte del Padre, ¿por cuál de ellas me quieren apedrear?”  Le contestaron los judíos: “No te queremos apedrear por ninguna obra buena, sino por blasfemo, porque tú, no siendo más que un hombre, pretendes ser Dios”. Jesús les replicó: “¿No está escrito en su ley: Yo les he dicho: Ustedes son dioses? Ahora bien, si ahí se llama dioses a quienes fue dirigida la palabra de Dios (y la Escritura no puede equivocarse), ¿cómo es que a mí, a quien el Padre consagró y envió al mundo, me llaman blasfemo porque he dicho: ‘Soy Hijo de Dios’? Si no hago las obras de mi Padre, no me crean. Pero si las hago, aunque no me crean a mí, crean a las obras, para que puedan comprender que el Padre está en mí y yo en el Padre”. Trataron entonces de apoderarse de él, pero se les escapó de las manos.  Luego regresó Jesús al otro lado del Jordán, al lugar donde Juan había bautizado en un principio y se quedó allí. Muchos acudieron a él y decían: “Juan no hizo ningún signo; pero todo lo que Juan decía de éste, era verdad”. Y muchos creyeron en él allí. "}}