{"date":"03/04/2023","readingOfToday":{"title":"Lectura del libro de Isaía","book":"Is 49, 1-6","content":"Escúchenme, islas; pueblos lejanos, atiéndanme. El Señor me llamó desde el vientre de mi madre; cuando aún estaba yo en el seno materno, él pronunció mi nombre.  Hizo de mi boca una espada filosa, me escondió en la sombra de su mano, me hizo flecha puntiaguda, me guardó en su aljaba y me dijo: \"Tú eres mi siervo, Israel; en ti manifestaré mi gloria\". Entonces yo pensé: \"En vano me he cansado, inútilmente he gastado mis fuerzas; en realidad mi causa estaba en manos del Señor, mi recompensa la tenía mi Dios\".  Ahora habla el Señor, el que me formó desde el seno materno, para que fuera su servidor, para hacer que Jacob volviera a él y congregar a Israel en torno suyo –tanto así me honró el Señor y mi Dios fue mi fuerza–. Ahora, pues, dice el Señor: \"Es poco que seas mi siervo sólo para restablecer a las tribus de Jacob y reunir a los sobrevivientes de Israel; te voy a convertir en luz de las naciones, para que mi salvación llegue hasta los últimos rincones de la tierra\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 13, 21-33. 36-38","content":"En aquel tiempo, cuando Jesús estaba a la mesa con sus discípulos, se conmovió profundamente y declaró: \"Yo les aseguro que uno de ustedes me va a entregar\". Los discípulos se miraron perplejos unos a otros, porque no sabían de quién hablaba. Uno de ellos, al que Jesús tanto amaba, se hallaba reclinado a su derecha. Simón Pedro le hizo una seña y le preguntó: \"¿De quién lo dice?\" Entonces él, apoyándose en el pecho de Jesús, le preguntó: \"Señor, ¿quién es?\" Le contestó Jesús: \"Aquel a quien yo le dé este trozo de pan, que voy a mojar\". Mojó el pan y se lo dio a Judas, hijo de Simón el Iscariote; y tras el bocado, entró en él Satanás.  Jesús le dijo entonces a Judas: \"Lo que tienes que hacer, hazlo pronto\". Pero ninguno de los comensales entendió a qué se refería; algunos supusieron que, como Judas tenía a su cargo la bolsa, Jesús le había encomendado comprar lo necesario para la fiesta o dar algo a los pobres. Judas, después de tomar el bocado, salió inmediatamente. Era de noche.  Una vez que Judas se fue, Jesús dijo: \"Ahora ha sido glorificado el Hijo del hombre y Dios ha sido glorificado en él. Si Dios ha sido glorificado en él, también Dios lo glorificará en sí mismo y pronto lo glorificará.  Hijitos, todavía estaré un poco con ustedes. Me buscarán, pero como les dije a los judíos, así se lo digo a ustedes ahora: 'A donde yo voy, ustedes no pueden ir' \". Simón Pedro le dijo: \"Señor, ¿a dónde vas?\" Jesús le respondió: \"A donde yo voy, no me puedes seguir ahora; me seguirás más tarde\". Pedro replicó: \"Señor, ¿por qué no puedo seguirte ahora? Yo daré mi vida por ti\". Jesús le contestó: \"¿Conque darás tu vida por mí? Yo te aseguro que no cantará el gallo, antes de que me hayas negado tres veces\". "}}