{"date":"07/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 14, 5-18","content":"En aquellos días, los paganos y los judíos de Iconio, apoyados por las autoridades, comenzaron a agitarse con la intención de maltratar y apedrear a Pablo y a Bernabé. Pero ellos se dieron cuenta de la situación y huyeron a Listra y Derbe, ciudades de Licaonia, y predicaron el Evangelio en toda la región.  Había en Listra un hombre tullido de los pies desde su nacimiento que se pasaba la vida sentado y nunca había podido andar. El tullido escuchaba el discurso de Pablo, y éste, mirándolo fijamente, advirtió que aquel hombre tenía fe suficiente como para ser curado, y le ordenó en voz alta: \"Levántate y ponte derecho sobre tus pies\". De un salto el hombre se puso en pie y comenzó a caminar. Cuando la gente vio lo que Pablo había hecho, empezaron a gritar en la lengua de Licaonia: \"¡Dioses en figura de hombres han bajado a visitarnos!\" Decían que Bernabé era el dios Júpiter y Pablo el dios Mercurio, porque éste era el que hablaba.  El sacerdote del templo de Júpiter, situado a la entrada de la ciudad, llevó a las puertas unos toros adornados con guirnaldas, y junto con la muchedumbre, quería ofrecerles un sacrificio. Al darse cuenta de todo esto, los apóstoles Bernabé y Pablo se rasgaron las vestiduras e irrumpieron por entre la multitud, gritando:  \"Ciudadanos, ¿por qué hacen semejante cosa? Nosotros somos hombres mortales, lo mismo que ustedes. Les predicamos el Evangelio que los hará dejar los falsos dioses y convertirse al Dios vivo, que hizo el cielo, la tierra, el mar y todo cuanto contienen. En épocas pasadas, Dios dejó que cada pueblo siguiera su camino, aunque siempre se dio a conocer por sus beneficios, mandando la lluvia y la cosecha a su tiempo, dándoles así comida y alegría en abundancia\". Y diciendo estas palabras, consiguieron impedir, a duras penas, que la multitud les ofreciera un sacrificio."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 14, 21-26","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"El que acepta mis mandamientos y los cumple, ése me ama. Al que me ama a mí, lo amará mi Padre, yo también lo amaré y me manifestaré a él\".  Entonces le dijo Judas (no el Iscariote): \"Señor, ¿por qué razón a nosotros sí te nos vas a manifestar y al mundo no?\" Le respondió Jesús: \"El que me ama, cumplirá mi palabra y mi Padre lo amará y vendremos a él y haremos en él nuestra morada. El que no me ama no cumplirá mis palabras. Y la palabra que están oyendo no es mía, sino del Padre, que me envió.  Les he hablado de esto ahora que estoy con ustedes; pero el Paráclito, el Espíritu Santo que mi Padre les enviará en mi nombre, les enseñará todas las cosas y les recordará todo cuanto yo les he dicho''."}}