{"date":"23/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles ","book":"Hch 6, 8-15","content":"En aquellos días, Esteban, lleno de gracia y de poder, realizaba grandes prodigios y signos entre la gente.  Algunos judíos de la sinagoga llamada \"de los Libertos\", procedentes de Cirene, Alejandría, Cilicia y Asia, se pusieron a discutir con Esteban; pero no podían refutar la sabiduría y al Espíritu con que hablaba.  Entonces sobornaron a algunos hombres para que dijeran: \"Nosotros hemos oído a este hombre blasfemar contra Moisés y contra Dios\".  Alborotaron al pueblo, a los ancianos y a los escribas; cayeron sobre Esteban, se apoderaron de él por sorpresa y lo llevaron ante el sanedrín. Allí presentaron testigos falsos, que dijeron: \"Este hombre no deja de hablar contra el lugar santo del templo y contra la ley. Lo hemos oído decir que ese Jesús de Nazaret va a destruir el lugar santo y a cambiar las tradiciones que recibimos de Moisés\".  Los miembros del sanedrín miraron a Esteban y su rostro les pareció tan imponente como el de un ángel."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan ","book":"Jn 6, 22-29","content":"Después de la multiplicación de los panes, cuando Jesús dio de comer a cinco mil hombres, sus discípulos lo vieron caminando sobre el lago. Al día siguiente, la multitud, que estaba en la otra orilla del lago, se dio cuenta de que allí no había más que una sola barca y de que Jesús no se había embarcado con sus discípulos, sino que éstos habían partido solos. En eso llegaron otras barcas desde Tiberíades al lugar donde la multitud había comido el pan. Cuando la gente vio que ni Jesús ni sus discípulos estaban allí, se embarcaron y fueron a Cafarnaúm para buscar a Jesús.  Al encontrarlo en la otra orilla del lago, le preguntaron: \"Maestro, ¿cuándo llegaste acá?\" Jesús les contestó: \"Yo les aseguro que ustedes no me andan buscando por haber visto signos, sino por haber comido de aquellos panes hasta saciarse. No trabajen por ese alimento que se acaba, sino por el alimento que dura para la vida eterna y que les dará el Hijo del hombre; porque a éste, el Padre Dios lo ha marcado con su sello\".  Ellos le dijeron: \"¿Qué necesitamos para llevar a cabo las obras de Dios?\" Respondió Jesús: \"La obra de Dios consiste en que crean en aquel a quien él ha enviado\"."}}