{"date":"06/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles ","book":"Hch 13, 44-52","content":"El sábado siguiente casi toda la ciudad de Antioquía acudió a oír la palabra de Dios. Cuando los judíos vieron una concurrencia tan grande, se llenaron de envidia y comenzaron a contradecir a Pablo con palabras injuriosas. Entonces Pablo y Bernabé dijeron con valentía: \"La palabra de Dios debía ser predicada primero a ustedes; pero como la rechazan y no se juzgan dignos de la vida eterna, nos dirigiremos a los paganos. Así nos lo ha ordenado el Señor, cuando dijo: Yo te he puesto como luz de los paganos, para que lleves la salvación hasta los últimos rincones de la tierra\".  Al enterarse de esto, los paganos se regocijaban y glorificaban la palabra de Dios, y abrazaron la fe todos aquellos que estaban destinados a la vida eterna.  La palabra de Dios se iba propagando por toda la región. Pero los judíos azuzaron a las mujeres devotas de la alta sociedad y a los ciudadanos principales, y provocaron una persecución contra Pablo y Bernabé, hasta expulsarlos de su territorio.  Pablo y Bernabé se sacudieron el polvo de los pies, como señal de protesta, y se marcharon a Iconio, mientras los discípulos se quedaron llenos de alegría y del Espíritu Santo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 14, 7-14","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Si ustedes me conocen a mí, conocen también a mi Padre. Ya desde ahora lo conocen y lo han visto\".  Le dijo Felipe: \"Señor, muéstranos al Padre y eso nos basta\". Jesús le replicó: \"Felipe, tanto tiempo hace que estoy con ustedes, ¿y todavía no me conoces? Quien me ve a mí, ve al Padre. ¿Entonces por qué dices: 'Muéstranos al Padre'? ¿O no crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que yo les digo, no las digo por mi propia cuenta. Es el Padre, que permanece en mí, quien hace las obras. Créanme: yo estoy en el Padre y el Padre está en mí. Si no me dan fe a mí, créanlo por las obras.  Yo les aseguro: el que crea en mí, hará las obras que hago yo y las hará aun mayores, porque yo me voy al Padre; y cualquier cosa que pidan en mi nombre, yo la haré para que el Padre sea glorificado en el Hijo. Yo haré cualquier cosa que me pidan en mi nombre''. "}}