{"date":"30/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 11, 1-18","content":"En aquellos días, los apóstoles y los hermanos que vivían en Judea se enteraron de que también los paganos habían recibido la palabra de Dios. Cuando Pedro regresó a Jerusalén, los circuncidados le hicieron reproches, diciendo: \"Has entrado en la casa de unos incircuncisos y has comido con ellos\".  Entonces Pedro les contó desde el principio lo que le había pasado: \"Estaba yo en la ciudad de Jafa, en oración, cuando tuve una visión y vi algo semejante a un gran mantel, que sostenido por las cuatro puntas, bajaba del cielo hasta donde yo me encontraba. Miré con atención aquella cosa y descubrí que había en ella toda clase de cuadrúpedos, fieras, reptiles y aves. Oí luego una voz que me decía: 'Levántate, Pedro. Mata el animal que quieras y come'. Pero yo le respondí: 'Ni pensarlo, Señor. Jamás he comido nada profano o impuro'. La voz del cielo me habló de nuevo: 'No tengas tú por impuro lo que Dios ha hecho puro'. Esto se repitió tres veces y luego todo fue recogido hacia el cielo.  En aquel instante, se presentaron en la casa donde yo estaba tres hombres, que venían de Cesarea, con un recado para mí. El Espíritu me dijo entonces que me fuera con ellos sin dudar. También fueron conmigo estos seis hermanos y todos entramos en casa de aquel hombre. Él nos contó cómo había visto de pie, ante él, a un ángel que le dijo: 'Manda a buscar en Jafa a Simón, llamado Pedro. Lo que él te diga, te traerá la salvación a ti y a toda tu familia'. En cuanto empecé a hablar, el Espíritu Santo descendió sobre ellos, como había descendido al principio sobre nosotros. Entonces me acordé de lo que había dicho el Señor: 'Juan bautizó con agua; pero ustedes serán bautizados con el Espíritu Santo'. Por lo tanto, si Dios les ha dado a ellos el mismo don que a nosotros, por haber creído en el Señor Jesús, ¿quién soy yo para oponerme a Dios?\"  Con esto se apaciguaron y alabaron a Dios, diciendo: \"Por lo visto, también a los paganos les ha concedido Dios la conversión que lleva a la vida\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 10, 11-18","content":"En aquel tiempo, Jesús dijo a los fariseos: “Yo soy el buen pastor. El buen pastor da la vida por sus ovejas. En cambio, el asalariado, el que no es el pastor ni el dueño de las ovejas, cuando ve venir al lobo, abandona las ovejas y huye; el lobo se arroja sobre ellas y las dispersa, porque a un asalariado no le importan las ovejas."}}