{"date":"01/04/2023","readingOfToday":{"title":"Lectura de la profecía de Ezequiel ","book":"Ez 37, 21-28","content":"Esto dice el Señor Dios: “Voy a recoger de las naciones a donde emigraron, a todos los israelitas; de todas partes los congregaré para llevarlos a su tierra. Haré de ellos un solo pueblo en mi tierra, en los montes de Israel; habrá un solo rey para todos ellos y nunca más volverán a ser dos naciones, ni a dividirse en dos reinos.  Ya no volverán a mancharse con sus ídolos, sus abominaciones y con todas sus iniquidades; yo los salvaré de las infidelidades que cometieron y los purificaré; ellos van a ser mi pueblo y yo voy a ser su Dios.  Mi siervo David será su rey y todos ellos no tendrán más que un pastor; cumplirán mis mandamientos y pondrán por obra mis preceptos. Habitarán en la tierra que di a mi siervo Jacob y en la que habitaron los padres de ustedes, y ahí vivirán para siempre ellos, sus hijos y sus nietos; mi siervo David será su rey para siempre.  Voy a hacer con ellos una alianza eterna de paz. Los asentaré, los haré crecer y pondré mi santuario entre ellos para siempre. En medio de ellos estará mi templo: yo voy a ser su Dios y ellos van a ser mi pueblo.  Las naciones sabrán que yo soy el Señor que santifica a Israel, cuando vean mi santuario en medio de ellos para siempre’’."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 11, 45-56","content":"En aquel tiempo, muchos de los judíos que habían ido a casa de Marta y María, al ver que Jesús había resucitado a Lázaro, creyeron en él. Pero algunos de entre ellos fueron a ver a los fariseos y les contaron lo que había hecho Jesús.  Entonces los sumos sacerdotes y los fariseos convocaron al sanedrín y decían: “¿Qué será bueno hacer? Ese hombre está haciendo muchos prodigios. Si lo dejamos seguir así, todos van a creer en él, van a venir los romanos y destruirán nuestro templo y nuestra nación”.  Pero uno de ellos, llamado Caifás, que era sumo sacerdote aquel año, les dijo: “Ustedes no saben nada. No comprenden que conviene que un solo hombre muera por el pueblo y no que toda la nación perezca”. Sin embargo, esto no lo dijo por sí mismo, sino que, siendo sumo sacerdote aquel año, profetizó que Jesús iba a morir por la nación, y no sólo por la nación, sino también para congregar en la unidad a los hijos de Dios, que estaban dispersos. Por lo tanto, desde aquel día tomaron la decisión de matarlo.  Por esta razón, Jesús ya no andaba públicamente entre los judíos, sino que se retiró a la ciudad de Efraín, en la región contigua al desierto y allí se quedó con sus discípulos.  Se acercaba la Pascua de los judíos y muchos de las regiones circunvecinas llegaron a Jerusalén antes de la Pascua, para purificarse. Buscaban a Jesús en el templo y se decían unos a otros: “¿Qué pasará? ¿No irá a venir para la fiesta?”"}}