{"date":"17/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 4, 23-31","content":"En aquellos días, tan pronto como Pedro y Juan quedaron en libertad, volvieron a donde estaban sus compañeros y les contaron lo que les habían dicho los sumos sacerdotes y los ancianos. Al oír esto, todos juntos clamaron a Dios, diciendo:  \"Señor, tú has creado el cielo y la tierra, el mar y todo cuanto contiene; por medio del Espíritu Santo y por boca de tu siervo David, nuestro padre, dijiste: ¿Por qué se amotinan las naciones y los pueblos hacen planes torpes? Se sublevaron los reyes de la tierra y los príncipes se aliaron contra el Señor y contra su Mesías.  Esto fue lo que sucedió, cuando en esta ciudad se aliaron Herodes y Poncio Pilato con los paganos y el pueblo de Israel, contra tu santo siervo Jesús, tu ungido, para que así se cumpliera lo que tu poder y tu providencia habían determinado que sucediera.  Y ahora, Señor, mira sus amenazas y concede a tus siervos anunciar tu palabra con toda valentía. Extiende tu mano para realizar curaciones, señales y prodigios en el nombre de tu santo siervo, Jesús''.  Al terminar la oración tembló el lugar donde estaban reunidos, los llenó a todos el Espíritu Santo y comenzaron a anunciar la palabra de Dios con valentía."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 3, 1-8","content":"Había un fariseo llamado Nicodemo, hombre principal entre los judíos, que fue de noche a ver a Jesús y le dijo: \"Maestro, sabemos que has venido de parte de Dios, como maestro; porque nadie puede hacer los signos que tú haces, si Dios no está con él\".  Jesús le contestó: \"Yo te aseguro que quien no renace de lo alto, no puede ver el Reino de Dios\". Nicodemo le preguntó: \"¿Cómo puede nacer un hombre siendo ya viejo? ¿Acaso puede, por segunda vez, entrar en el vientre de su madre y volver a nacer?\"  Le respondió Jesús: \"Yo te aseguro que el que no nace del agua y del Espíritu, no puede entrar en el Reino de Dios. Lo que nace de la carne, es carne; lo que nace del Espíritu, es espíritu. No te extrañes de que te haya dicho: 'Tienen que renacer de lo alto'. El viento sopla donde quiere y oyes su ruido, pero no sabes de dónde viene ni a dónde va. Así pasa con quien ha nacido del Espíritu\". "}}