{"date":"10/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 15, 7-21","content":"Por aquellos días, después de una larga discusión sobre el asunto de la circuncisión, Pedro se levantó y dijo a los apóstoles y a los presbíteros:  “Hermanos: Ustedes saben que, ya desde los primeros días, Dios me eligió entre ustedes para que los paganos oyeran, por mi medio, las palabras del Evangelio y creyeran. Dios, que conoce los corazones, mostró su aprobación dándoles el Espíritu Santo, igual que a nosotros. No hizo distinción alguna, ya que purificó sus corazones con la fe.  ¿Por qué quieren irritar a Dios imponiendo sobre los discípulos ese yugo, que ni nuestros padres ni nosotros hemos podido soportar? Nosotros creemos que nos salvaremos por la gracia del Señor Jesús, del mismo modo que ellos’’.  Toda la asamblea guardó silencio y se pusieron a oír a Bernabé y a Pablo, que contaban las grandes señales y prodigios que Dios había hecho entre los paganos por medio suyo. Cuando terminaron de hablar, Santiago tomó la palabra y dijo:  “Hermanos, escúchenme. Pedro nos ha referido cómo, por primera vez, se dignó Dios escoger entre los paganos un pueblo que fuera suyo. Esto concuerda con las palabras de los profetas, porque está escrito: Después de estos sucesos volveré y reconstruiré de nuevo la casa de David, que se había derrumbado; repararé sus ruinas y la reedificaré, para que el resto de los hombres busque al Señor, lo mismo que todas las naciones que han sido consagradas a mi nombre. El Señor que hace estas cosas es quien lo dice. Él las conoce desde la eternidad.  Por lo cual, yo juzgo que no se debe molestar a los paganos que se convierten a Dios; basta prescribirles que se abstengan de la fornicación, de comer lo inmolado a los ídolos, la sangre y los animales estrangulados. Si alguien se extraña, Moisés tiene, desde antiguo, quienes lo predican en las ciudades, puesto que cada sábado se lee en las sinagogas’’."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 15, 9-11","content":"En aquel tiempo, Jesús dijo a sus discípulos: “Como el Padre me ama, así los amo yo. Permanezcan en mi amor. Si cumplen mis mandamientos, permanecen en mi amor; lo mismo que yo cumplo los mandamientos de mi Padre y permanezco en su amor. Les he dicho esto para que mi alegría esté en ustedes y su alegría sea plena”. "}}