{"date":"12/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 3, 11-26","content":"Como el paralítico curado por Pedro y Juan no se les despegaba, todo el pueblo, asombrado, corrió hacia ellos al pórtico de Salomón. Al ver a la muchedumbre, Pedro les dirigió la palabra:  \"Israelitas: ¿Por qué les causa admiración esto y por qué nos miran de ese modo, como si por nuestro poder o nuestra virtud hubiéramos hecho andar a este hombre? El Dios de Abraham, de Isaac y de Jacob, el Dios de nuestros padres, ha glorificado a su siervo Jesús, a quien ustedes entregaron a Pilato, y a quien rechazaron en su presencia, cuando él ya había decidido ponerlo en libertad.  Rechazaron al santo, al justo, y pidieron el indulto de un asesino; han dado muerte al autor de la vida, pero Dios lo resucitó de entre los muertos y de ello nosotros somos testigos. El nombre de Jesús y la fe en él es lo que ha robustecido los miembros de este hombre al que están viendo y todos conocen. Esta fe es la que le ha restituido completamente la salud, como pueden observar.  Ahora bien, hermanos, yo sé que ustedes han obrado por ignorancia, de la misma manera que sus jefes; pero Dios cumplió así lo que había predicho por boca de los profetas: que su Mesías tenía que padecer.  Por lo tanto, arrepiéntanse y conviértanse, para que se les perdonen sus pecados y el Señor les mande el tiempo de la consolación y les envíe de nuevo a Jesús, el Mesías que les estaba destinado; aunque él tiene que quedarse en el cielo hasta la restauración universal, de la que habló Dios por boca de su profeta desde muy antiguo.  En efecto, Moisés dijo: El Señor Dios hará surgir de entre sus hermanos un profeta como yo. Escuchen todo cuanto les diga; quien no escuche al profeta, será expulsado del pueblo. Todos los profetas, a partir de Samuel, anunciaron igualmente estos días.  Ustedes son herederos de los profetas y beneficiarios de la alianza que Dios hizo con sus padres, cuando le dijo a Abraham: Tu descendencia será fuente de bendición para toda la humanidad. Para ustedes, en primer lugar, ha resucitado Dios a su siervo y lo ha enviado para bendecirlos y ayudarlos a que cada uno se aparte de sus iniquidades''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 24, 35-48","content":"Cuando los dos discípulos regresaron de Emaús y llegaron al sitio donde estaban reunidos los apóstoles, les contaron lo que les había pasado en el camino y cómo habían reconocido a Jesús al partir el pan.  Mientras hablaban de esas cosas, se presentó Jesús en medio de ellos y les dijo: \"La paz esté con ustedes\". Ellos, desconcertados y llenos de temor, creían ver un fantasma. Pero él les dijo: \"No teman; soy yo. ¿Por qué se espantan? ¿Por qué surgen dudas en su interior? Miren mis manos y mis pies. Soy yo en persona, tóquenme y convénzanse: un fantasma no tiene ni carne ni huesos, como ven que tengo yo\". Y les mostró las manos y los pies. Pero como ellos no acababan de creer de pura alegría y seguían atónitos, les dijo: \"¿Tienen aquí algo de comer?\" Le ofrecieron un trozo de pescado asado; él lo tomó y se puso a comer delante de ellos.  Después les dijo: \"Lo que ha sucedido es aquello de que les hablaba yo, cuando aún estaba con ustedes: que tenía que cumplirse todo lo que estaba escrito de mí en la ley de Moisés, en los profetas y en los salmos\".  Entonces les abrió el entendimiento para que comprendieran las Escrituras y les dijo: \"Está escrito que el Mesías tenía que padecer y había de resucitar de entre los muertos al tercer día, y que en su nombre se había de predicar a todas las naciones, comenzando por Jerusalén, la necesidad de volverse a Dios para el perdón de los pecados. Ustedes son testigos de esto\"."}}