{"date":"25/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles ","book":"Hch 22, 30; 23, 6-11","content":"En aquellos días, el comandante, queriendo saber con exactitud de qué acusaban a Pablo los judíos, mandó que le quitaran las cadenas, convocó a los sumos sacerdotes y a todo el sanedrín, y llevando consigo a Pablo, lo hizo comparecer ante ellos.  Como Pablo sabía que una parte del sanedrín era de saduceos y otra de fariseos, exclamó: \"Hermanos: Yo soy fariseo, hijo de fariseos, y me quieren juzgar porque espero la resurrección de los muertos\".  Apenas dijo esto, se produjo un altercado entre fariseos y saduceos, que ocasionó la división de la asamblea. (Porque los saduceos niegan la otra vida, sea de ángeles o de espíritus resucitados; mientras que los fariseos admiten ambas cosas). Estalló luego una terrible gritería y algunos escribas del partido de los fariseos, se pusieron de pie y declararon enérgicamente: \"Nosotros no encontramos ningún delito en este hombre. ¿Quién puede decirnos que no le ha hablado un espíritu o un ángel?\"  El alboroto llegó a tal grado, que el comandante, temiendo que hicieran pedazos a Pablo, mandó traer a la guarnición para sacarlo de allí y llevárselo al cuartel.  En la noche siguiente se le apareció el Señor a Pablo y le dijo: \"Ten ánimo, Pablo; porque así como en Jerusalén has dado testimonio de mí, así también tendrás que darlo en Roma\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 17, 20-26","content":"En aquel tiempo, Jesús levantó los ojos al cielo y dijo: \"Padre, no sólo te pido por mis discípulos, sino también por los que van a creer en mí por la palabra de ellos, para que todos sean uno, como tú, Padre, en mí y yo en ti somos uno, a fin de que sean uno en nosotros y el mundo crea que tú me has enviado.  Yo les he dado la gloria que tú me diste, para que sean uno, como nosotros somos uno. Yo en ellos y tú en mí, para que su unidad sea perfecta y así el mundo conozca que tú me has enviado y que los amas, como me amas a mí.  Padre, quiero que donde yo esté, estén también conmigo los que me has dado, para que contemplen mi gloria, la que me diste, porque me has amado desde antes de la creación del mundo.  Padre justo, el mundo no te ha conocido; pero yo sí te conozco y éstos han conocido que tú me enviaste. Yo les he dado a conocer tu nombre y se lo seguiré dando a conocer, para que el amor con que me amas esté en ellos y yo también en ellos''. "}}