{"date":"16/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 16, 22-34","content":"En aquellos días, la gente de la ciudad de Filipos se alborotó contra Pablo y Silas, y los magistrados ordenaron que los desnudaran y los azotaran. Después de azotarlos mucho, los metieron en la cárcel y le ordenaron al carcelero que los vigilara bien. Siguiendo esta orden, él los metió en el calabozo de más adentro y les aseguró los pies en el cepo.  A eso de la medianoche, Pablo y Silas estaban en oración, cantando himnos al Señor, y los otros presos los escuchaban. De pronto sobrevino un temblor tan violento, que se sacudieron los cimientos de la cárcel, las puertas se abrieron de golpe y a todos se les soltaron las cadenas.  El carcelero se despertó, y al ver las puertas de la cárcel abiertas de par en par, pensó que los presos se habían fugado y sacó su espada para matarse. Pero entonces Pablo le gritó: \"No te hagas ningún daño; aquí estamos todos\". El carcelero pidió una lámpara, se precipitó hacia dentro, y temblando, se arrojó a los pies de Pablo y Silas. Después los sacó de allí y les preguntó: \"¿Qué debo hacer para salvarme?\" Ellos le contestaron: \"Cree en el Señor Jesús y te salvarás, tú y tu familia\". Y les explicaron la palabra del Señor a él y a todos los de su casa.  El carcelero se los llevó aparte, y en aquella misma hora de la noche les lavó las heridas y enseguida se bautizó él con todos los suyos. Después los invitó a su casa, les preparó la mesa y celebraron una fiesta familiar por haber creído en Dios."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 16, 5-11","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Me voy ya al que me envió y ninguno de ustedes me pregunta: '¿A dónde vas?' Es que su corazón se ha llenado de tristeza porque les he dicho estas cosas. Sin embargo, es cierto lo que les digo: les conviene que me vaya; porque si no me voy, no vendrá a ustedes el Paráclito; en cambio, si me voy, yo se lo enviaré.  Y cuando él venga, establecerá la culpabilidad del mundo en materia de pecado, de justicia y de juicio; de pecado, porque ellos no han creído en mí; de justicia, porque me voy al Padre y ya no me verán ustedes; de juicio, porque el príncipe de este mundo ya está condenado\"."}}