{"date":"10/05/2023","readingOfToday":{"title":"Lectura del santo evangelio según san Juan","book":"Hch 15, 1-6 ","content":"En aquellos días, vinieron de Judea a Antioquía algunos discípulos y se pusieron a enseñar a los hermanos que si no se circuncidaban conforme a la ley de Moisés, no podrían salvarse.  Esto provocó un altercado y una violenta discusión con Pablo y Bernabé; al fin se decidió que Pablo, Bernabé y algunos más fueran a Jerusalén para tratar el asunto con los apóstoles y los presbíteros. La comunidad cristiana los proveyó para el viaje, y ellos atravesaron Fenicia y Samaria, contando a los hermanos cómo se convertían los paganos, y los llenaban de gozo con esta noticia.  Al llegar a Jerusalén, fueron recibidos por la comunidad cristiana, los apóstoles y los presbíteros, y ellos refirieron todo cuanto Dios había hecho por su medio. Pero algunos de los fariseos convertidos intervinieron, diciendo: \"Hay que circuncidar a los paganos y exigirles que cumplan la ley de Moisés\".  Entonces se reunieron los apóstoles y los presbíteros para examinar el asunto."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 15, 1-8","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Yo soy la verdadera vid y mi Padre es el viñador. Al sarmiento que no da fruto en mí, él lo arranca, y al que da fruto lo poda para que dé más fruto.  Ustedes ya están purificados por las palabras que les he dicho. Permanezcan en mí y yo en ustedes. Como el sarmiento no puede dar fruto por sí mismo, si no permanece en la vid, así tampoco ustedes, si no permanecen en mí. Yo soy la vid, ustedes los sarmientos; el que permanece en mí y yo en él, ése da fruto abundante, porque sin mí nada pueden hacer. Al que no permanece en mí se le echa fuera, como al sarmiento, y se seca; luego lo recogen, lo arrojan al fuego y arde.  Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y se les concederá. La gloria de mi Padre consiste en que den mucho fruto y se manifiesten así como discípulos míos''."}}