{"date":"06/04/2023","readingOfToday":{"title":"Lectura del libro del Éxodo","book":"Ex 12, 1-8. 11-14","content":"En aquellos días, el Señor les dijo a Moisés y a Aarón en tierra de Egipto: “Este mes será para ustedes el primero de todos los meses y el principio del año. Díganle a toda la comunidad de Israel: ‘El día diez de este mes, tomará cada uno un cordero por familia, uno por casa. Si la familia es demasiado pequeña para comérselo, que se junte con los vecinos y elija un cordero adecuado al número de personas y a la cantidad que cada cual pueda comer. Será un animal sin defecto, macho, de un año, cordero o cabrito.  Lo guardarán hasta el día catorce del mes, cuando toda la comunidad de los hijos de Israel lo inmolará al atardecer. Tomarán la sangre y rociarán las dos jambas y el dintel de la puerta de la casa donde vayan a comer el cordero. Esa noche comerán la carne, asada a fuego; comerán panes sin levadura y hierbas amargas. Comerán así: con la cintura ceñida, las sandalias en los pies, un bastón en la mano y a toda prisa, porque es la Pascua, es decir, el paso del Señor.  Yo pasaré esa noche por la tierra de Egipto y heriré a todos los primogénitos del país de Egipto, desde los hombres hasta los ganados. Castigaré a todos los dioses de Egipto, yo, el Señor. La sangre les servirá de señal en las casas donde habitan ustedes. Cuando yo vea la sangre, pasaré de largo y no habrá entre ustedes plaga exterminadora, cuando hiera yo la tierra de Egipto.  Ese día será para ustedes un memorial y lo celebrarán como fiesta en honor del Señor. De generación en generación celebrarán esta festividad, como institución perpetua’ ”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan ","book":"Jn 13, 1-15","content":"Antes de la fiesta de la Pascua, sabiendo Jesús que había llegado la hora de pasar de este mundo al Padre y habiendo amado a los suyos, que estaban en el mundo, los amó hasta el extremo.  En el transcurso de la cena, cuando ya el diablo había puesto en el corazón de Judas Iscariote, hijo de Simón, la idea de entregarlo, Jesús, consciente de que el Padre había puesto en sus manos todas las cosas y sabiendo que había salido de Dios y a Dios volvía, se levantó de la mesa, se quitó el manto y tomando una toalla, se la ciñó; luego echó agua en una jofaina y se puso a lavarles los pies a los discípulos y a secárselos con la toalla que se había ceñido.  Cuando llegó a Simón Pedro, éste le dijo: “Señor, ¿me vas a lavar tú a mí los pies?” Jesús le replicó: “Lo que estoy haciendo tú no lo entiendes ahora, pero lo comprenderás más tarde”. Pedro le dijo: “Tú no me lavarás los pies jamás”. Jesús le contestó: “Si no te lavo, no tendrás parte conmigo”. Entonces le dijo Simón Pedro: “En ese caso, Señor, no sólo los pies, sino también las manos y la cabeza”. Jesús le dijo: “El que se ha bañado no necesita lavarse más que los pies, porque todo él está limpio. Y ustedes están limpios, aunque no todos”. Como sabía quién lo iba a entregar, por eso dijo: ‘No todos están limpios’.  Cuando acabó de lavarles los pies, se puso otra vez el manto, volvió a la mesa y les dijo: “¿Comprenden lo que acabo de hacer con ustedes? Ustedes me llaman Maestro y Señor, y dicen bien, porque lo soy. Pues si yo, que soy el Maestro y el Señor, les he lavado los pies, también ustedes deben lavarse los pies los unos a los otros. Les he dado ejemplo, para que lo que yo he hecho con ustedes, también ustedes lo hagan”."}}