{"date":"11/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 15, 22-31","content":"En aquellos días, los apóstoles y los presbíteros, de acuerdo con toda la comunidad cristiana, juzgaron oportuno elegir a algunos de entre ellos y enviarlos a Antioquía con Pablo y Bernabé. Los elegidos fueron Judas (llamado Barsabás) y Silas, varones prominentes en la comunidad. A ellos les entregaron una carta que decía:  \"Nosotros, los apóstoles y los presbíteros, hermanos suyos, saludamos a los hermanos de Antioquía, Siria y Cilicia, convertidos del paganismo. Enterados de que algunos de entre nosotros, sin mandato nuestro, los han alarmado e inquietado a ustedes con sus palabras, hemos decidido de común acuerdo elegir a dos varones y enviárselos, en compañía de nuestros amados hermanos Bernabé y Pablo, que han consagrado su vida a la causa de nuestro Señor Jesucristo. Les enviamos, pues, a Judas y a Silas, quienes les transmitirán, de viva voz, lo siguiente:  'El Espíritu Santo y nosotros hemos decidido no imponerles más cargas que las estrictamente necesarias. A saber: que se abstengan de la fornicación y de comer lo inmolado a los ídolos, la sangre y los animales estrangulados. Si se apartan de esas cosas, harán bien'. Los saludamos\".  Los enviados se despidieron y cuando llegaron a Antioquía, reunieron a la comunidad cristiana y les entregaron la carta. Al leer aquellas palabras alentadoras, todos se llenaron de júbilo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan ","book":"Jn 15, 12-17","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Éste es mi mandamiento: que se amen los unos a los otros como yo los he amado. Nadie tiene amor más grande a sus amigos que el que da la vida por ellos. Ustedes son mis amigos, si hacen lo que yo les mando. Ya no los llamo siervos, porque el siervo no sabe lo que hace su amo; a ustedes los llamo amigos, porque les he dado a conocer todo lo que le he oído a mi Padre.  No son ustedes los que me han elegido, soy yo quien los ha elegido y los ha destinado para que vayan y den fruto y su fruto permanezca, de modo que el Padre les conceda cuanto le pidan en mi nombre. Esto es lo que les mando: que se amen los unos a los otros''."}}