{"date":"","readingOfToday":{"title":"Lectura de la primera carta del apóstol san Pedro","book":"1 P 5, 5-14","content":"Queridos hermanos: Que en su trato mutuo la humildad esté siempre presente, pues Dios es enemigo de los soberbios, y en cambio, a los humildes les concede su gracia. Humíllense, pues, ante la mano poderosa de Dios, para que él los levante y encumbre en el momento oportuno. Dejen en sus manos todas sus preocupaciones, pues él cuida de ustedes.  Estén alerta y no se dejen sorprender, porque su enemigo, el diablo, como un león rugiente, anda buscando a quien devorar. Resístanle con la firmeza de la fe, sabiendo que sus hermanos, dispersos por el mundo, soportan los mismos sufrimientos que ustedes.  Dios, que es la fuente de todos los bienes, nos ha llamado a participar de su gloria eterna en unión con Cristo, y después de estos sufrimientos tan breves, los restaurará a ustedes, los afianzará, fortalecerá y hará inconmovibles. Suyos son la gloria y el poder para siempre. Amén.  Por medio de Silvano, a quien considero hermano digno de toda confianza, les he escrito esta breve carta para que sepan cuál es la verdadera gracia de Dios y animarlos a permanecer firmes en ella.  Los saluda la comunidad de Babilonia, a la que Dios ha elegido, lo mismo que a ustedes. También los saluda mi hijo Marcos. Salúdense los unos a los otros con el beso fraterno. Les deseo la paz a todos ustedes, los que son de Cristo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 16, 15-20","content":"En aquel tiempo, se apareció Jesús a los Once y les dijo: \"Vayan por todo el mundo y prediquen el Evangelio a toda creatura. El que crea y se bautice, se salvará; el que se resista a creer, será condenado. Éstos son los milagros que acompañarán a los que hayan creído: arrojarán demonios en mi nombre, hablarán lenguas nuevas, cogerán serpientes en sus manos, y si beben un veneno mortal, no les hará daño; impondrán las manos a los enfermos y éstos quedarán sanos\".  El Señor Jesús, después de hablarles, subió al cielo y está sentado a la derecha de Dios. Ellos fueron y proclamaron el Evangelio por todas partes, y el Señor actuaba con ellos y confirmaba su predicación con los milagros que hacían."}}