{"date":"17/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles ","book":"Hch 17, 15-16. 22–18, 1","content":"En aquellos días, los cristianos que ayudaron a Pablo a escapar de Berea, lo llevaron hasta la ciudad de Atenas. Pablo los envió de regreso con la orden de que Silas y Timoteo fueran a reunirse con él cuanto antes.  Un día, mientras los esperaba en Atenas, Pablo sentía que la indignación se apoderaba de él, al contemplar la ciudad llena de ídolos. Entonces se presentó en el Areópago y dijo:  \"Atenienses: Por lo que veo, ustedes son en extremo religiosos. Al recorrer la ciudad y contemplar sus monumentos, encontré un altar con esta inscripción: 'Al Dios desconocido'. Pues bien, yo vengo a anunciarles a ese Dios que ustedes veneran sin conocerlo.  El Dios que hizo el mundo y todo cuanto hay en él, siendo el Señor del cielo y de la tierra, no habita en templos hechos por hombres, ni es servido por mano de hombres, como si necesitara de algo o de alguien; porque él es quien da a todos la vida, el aliento y cuanto tienen.  De un solo hombre sacó todo el género humano para que habitara toda la tierra, determinó las épocas de su historia y estableció los límites de sus territorios. Dios quería que lo buscaran a él y que lo encontraran, aunque fuera a tientas, pues en realidad no está lejos de nosotros, ya que en él vivimos, nos movemos y somos. Como lo ha dicho alguno de los poetas de ustedes: 'Somos de su mismo linaje'.  Por lo tanto, si somos linaje de Dios, no debemos pensar que Dios es como una imagen de oro, plata o mármol, labrada artísticamente por los hombres según su imaginación. Dios no tomó en cuenta la ignorancia de la gente en tiempos pasados, pues ahora quiere que todos los hombres se conviertan, porque tiene determinado un día en el cual ha de juzgar al universo con justicia, por medio de un hombre designado por él, y ha dado a todos la prueba de esto, resucitándolo de entre los muertos''.  Al oír hablar de la resurrección de los muertos, algunos se burlaron y otros dijeron: \"De esto te oiremos hablar en otra ocasión\". Entonces Pablo se retiró. Sin embargo, algunos se adhirieron a él y creyeron. Entre ellos se contaban Dionisio, el areopagita; una mujer, que se llamaba Dámaris, y algunos más. Después de esto, Pablo salió de Atenas y se fue a Corinto."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan ","book":"Jn 16, 12-15","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Aún tengo muchas cosas que decirles, pero todavía no las pueden comprender. Pero cuando venga el Espíritu de la verdad, él los irá guiando hasta la verdad plena, porque no hablará por su cuenta, sino que dirá lo que haya oído y les anunciará las cosas que van a suceder. Él me glorificará, porque primero recibirá de mí lo que les vaya comunicando. Todo lo que tiene el Padre es mío. Por eso he dicho que tomará de lo mío y se lo comunicará a ustedes\"."}}