{"date":"10/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles ","book":"Hch 2, 14. 22-33","content":"El día de Pentecostés, se presentó Pedro, junto con los Once, ante la multitud, y levantando la voz, dijo: \"Israelitas, escúchenme. Jesús de Nazaret fue un hombre acreditado por Dios ante ustedes, mediante los milagros, prodigios y señales que Dios realizó por medio de él y que ustedes bien conocen. Conforme al plan previsto y sancionado por Dios, Jesús fue entregado, y ustedes utilizaron a los paganos para clavarlo en la cruz.  Pero Dios lo resucitó, rompiendo las ataduras de la muerte, ya que no era posible que la muerte lo retuviera bajo su dominio. En efecto, David dice, refiriéndose a él: Yo veía constantemente al Señor delante de mí, puesto que él está a mi lado para que yo no tropiece. Por eso se alegra mi corazón y mi lengua se alboroza; por eso también mi cuerpo vivirá en la esperanza, porque tú, Señor, no me abandonarás a la muerte, ni dejarás que tu santo sufra la corrupción. Me has enseñado el sendero de la vida y me saciarás de gozo en tu presencia.  Hermanos, que me sea permitido hablarles con toda claridad; el patriarca David murió y lo enterraron, y su sepulcro se conserva entre nosotros hasta el día de hoy. Pero como era profeta y sabía que Dios le había prometido con juramento que un descendiente suyo ocuparía su trono, con visión profética habló de la resurrección de Cristo, el cual no fue abandonado a la muerte ni sufrió la corrupción.  Pues bien, a este Jesús Dios lo resucitó, y de ello todos nosotros somos testigos. Llevado a los cielos por el poder de Dios, recibió del Padre el Espíritu Santo prometido a él y lo ha comunicado, como ustedes lo están viendo y oyendo''."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 28, 8-15","content":"Después de escuchar las palabras del ángel, las mujeres se alejaron a toda prisa del sepulcro, y llenas de temor y de gran alegría, corrieron a dar la noticia a los discípulos. Pero de repente Jesús les salió al encuentro y las saludó. Ellas se le acercaron, le abrazaron los pies y lo adoraron. Entonces les dijo Jesús: \"No tengan miedo. Vayan a decir a mis hermanos que se dirijan a Galilea. Allá me verán\".  Mientras las mujeres iban de camino, algunos soldados de la guardia fueron a la ciudad y dieron parte a los sumos sacerdotes de todo lo ocurrido. Éstos se reunieron con los ancianos, y juntos acordaron dar una fuerte suma de dinero a los soldados, con estas instrucciones: \"Digan: 'Durante la noche, estando nosotros dormidos, llegaron sus discípulos y se robaron el cuerpo'. Y si esto llega a oídos del gobernador, nosotros nos arreglaremos con él y les evitaremos cualquier complicación\".  Ellos tomaron el dinero y actuaron conforme a las instrucciones recibidas. Esta versión de los soldados se ha ido difundiendo entre los judíos hasta el día de hoy."}}