{"date":"19/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 5, 17-26","content":"En aquellos días, el sumo sacerdote y los de su partido, que eran los saduceos, llenos de ira contra los apóstoles, los mandaron aprehender y los metieron en la cárcel. Pero durante la noche, un ángel del Señor les abrió las puertas, los sacó de ahí y les dijo: \"Vayan al templo y pónganse a enseñar al pueblo todo lo referente a esta nueva vida\". Para obedecer la orden, se fueron de madrugada al templo y ahí se pusieron a enseñar.  Cuando llegó el sumo sacerdote con los de su partido convocaron al sanedrín, es decir, a todo el senado de los hijos de Israel, y mandaron traer de la cárcel a los presos. Al llegar los guardias a la cárcel, no los hallaron y regresaron a informar: \"Encontramos la cárcel bien cerrada y a los centinelas en sus puestos, pero al abrir no encontramos a nadie adentro\".  Al oír estas palabras, el jefe de la guardia del templo y los sumos sacerdotes se quedaron sin saber qué pensar; pero en ese momento llegó uno y les dijo: \"Los hombres que habían metido en la cárcel están en el templo, enseñando al pueblo\".  Entonces el jefe de la guardia, con sus hombres, trajo a los apóstoles, pero sin violencia, porque temían ser apedreados por el pueblo."},"gospelOfTheDay":{"title":"Lectura del libro de los Hechos de los apóstoles ","book":"Jn 3, 16-21","content":"\"Tanto amó Dios al mundo, que le entregó a su Hijo único, para que todo el que crea en él no perezca, sino que tenga vida eterna. Porque Dios no envió a su Hijo para condenar al mundo, sino para que el mundo se salvara por él. El que cree en él no será condenado; pero el que no cree ya está condenado, por no haber creído en el Hijo único de Dios.  La causa de la condenación es ésta: habiendo venido la luz al mundo, los hombres prefirieron las tinieblas a la luz, porque sus obras eran malas. Todo aquel que hace el mal, aborrece la luz y no se acerca a ella, para que sus obras no se descubran. En cambio, el que obra el bien conforme a la verdad, se acerca a la luz, para que se vea que sus obras están hechas según Dios''."}}