{"date":"24/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 20, 28-38","content":"En aquellos días, Pablo dijo a los presbíteros de la comunidad cristiana de Éfeso: “Miren por ustedes mismos y por todo el rebaño, del que los constituyó pastores el Espíritu Santo, para apacentar a la Iglesia que Dios adquirió con la sangre de su Hijo.  Yo sé que después de mi partida, se introducirán entre ustedes lobos rapaces, que no tendrán piedad del rebaño y sé que, de entre ustedes mismos, surgirán hombres que predicarán doctrinas perversas y arrastrarán a los fieles detrás de sí. Por eso estén alerta. Acuérdense que durante tres años, ni de día ni de noche he dejado de aconsejar, con lágrimas en los ojos, a cada uno de ustedes.  Ahora los encomiendo a Dios y a su palabra salvadora, la cual tiene fuerza para que todos los consagrados a Dios crezcan en el espíritu y alcancen la herencia prometida. Yo no he codiciado ni el oro ni la plata ni la ropa de nadie. Bien saben que cuanto he necesitado para mí y para mis compañeros, lo he ganado con mis manos. Siempre he mostrado que hay que trabajar así, para ayudar como se debe a los necesitados, recordando las palabras del Señor Jesús: ‘Hay más felicidad en dar que en recibir’ ”.  Dicho esto, se arrodilló para orar con todos ellos. Todos se pusieron a llorar y abrazaban y besaban a Pablo, afligidos, sobre todo, porque les había dicho que no lo volverían a ver. Y todos lo acompañaron hasta el barco."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 17, 11-19","content":"En aquel tiempo, Jesús levantó los ojos al cielo y dijo: “Padre santo, cuida en tu nombre a los que me has dado, para que sean uno, como nosotros. Cuando estaba con ellos, yo cuidaba en tu nombre a los que me diste; yo velaba por ellos y ninguno de ellos se perdió, excepto el que tenía que perderse, para que se cumpliera la Escritura.  Pero ahora voy a ti, y mientras estoy aún en el mundo, digo estas cosas para que mi gozo llegue a su plenitud en ellos. Yo les he entregado tu palabra y el mundo los odia, porque no son del mundo, como yo tampoco soy del mundo. No te pido que los saques del mundo, sino que los libres del mal. Ellos no son del mundo, como tampoco yo soy del mundo.  Santifícalos en la verdad. Tu palabra es la verdad. Así como tú me enviaste al mundo, así los envío yo también al mundo. Yo me santifico a mí mismo por ellos, para que también ellos sean santificados en la verdad”."}}