{"date":"28/05/2023","readingOfToday":{"title":"Lectura de la carta del libro del Génesis","book":"Gén 3, 9-15. 20","content":"Después de que el hombre y la mujer comieron del fruto del árbol prohibido, el Señor Dios llamó al hombre y le preguntó, “¿Dónde estás?” Éste le respondió, “Oí tus pasos en el jardín; y tuve miedo, porque estoy desnudo, y me escondí”. Entonces le dijo Dios, “¿Y quién te ha dicho que estabas desnudo? ¿Has comido acaso del árbol del que te prohibí comer?”   Respondió Adán: “La mujer que me diste por compañera me ofreció del fruto del árbol y comí”. El Señor Dios dijo a la mujer: “¿Por qué has hecho esto?” Repuso la mujer: “La serpiente me engañó y comí.” Entonces dijo el Señor Dios a la serpiente: “Porque has hecho esto,  serás maldita entre todos los animales  y entre todas las bestias salvajes. Te arrastrarás sobre tu vientre y comerás polvo  todos los días de tu vida. Pondré enemistad entre ti y la mujer,  entre tu descendencia y la suya;  y su descendencia te aplastará la cabeza,  mientras tú tratarás de morder su talón”.   El hombre le puso a su mujer el nombre de “Eva”, porque ella fue la madre de todos los vivientes."},"gospelOfTheDay":{"title":"Lectura del santo Evangelio según san Juan ","book":"Jn 19, 25-34","content":"En aquel tiempo, junto a la cruz de Jesús estaban su madre,  la hermana de su madre, María la de Cleofás,  y María Magdalena. Al ver a su madre y junto a ella al discípulo que tanto quería,  Jesús dijo a su madre: “Mujer, ahí está tu hijo”. Luego dijo al discípulo: “Ahí está tu madre”. Y desde entonces el discípulo se la llevó a vivir con él. Después de esto, sabiendo Jesús que todo había llegado a su término,  para que se cumpliera la Escritura, dijo: “Tengo sed”. Había allí un jarro lleno de vinagre. Los soldados sujetaron una esponja empapada en vinagre a una caña de hisopo  y se la acercaron a la boca. Jesús probó el vinagre y dijo:  “Todo está cumplido”,  e inclinando la cabeza, entregó el espíritu.   Entonces, los judíos, como era el día de la preparación de la Pascua,  para que los cuerpos de los ajusticiados no se quedaran en la cruz el sábado,  porque aquel sábado era un día muy solemne,  pidieron a Pilato que les quebraran las piernas  y los quitaran de la cruz. Fueron los soldados, le quebraron las piernas a uno  y luego al otro de los que habían sido crucificados con Jesús. Pero al llegar a él, viendo que ya había muerto,  no le quebraron las piernas,  sino que uno de los soldados le traspasó el costado con una lanza  e inmediatamente salió sangre y agua."}}