{"date":"10/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles ","book":"Hch 2, 36-41","content":"El día de Pentecostés, dijo Pedro a los judíos: \"Sepa todo Israel, con absoluta certeza, que Dios ha constituido Señor y Mesías al mismo Jesús, a quien ustedes han crucificado\".  Estas palabras les llegaron al corazón y preguntaron a Pedro y a los demás apóstoles: \"¿Qué tenemos que hacer, hermanos?\" Pedro les contestó: \"Arrepiéntanse y bautícense en el nombre de Jesucristo para el perdón de sus pecados y recibirán el Espíritu Santo. Porque las promesas de Dios valen para ustedes y para sus hijos y también para todos los paganos que el Señor, Dios nuestro, quiera llamar, aunque estén lejos\".  Con éstas y otras muchas razones los instaba y exhortaba, diciéndoles: \"Pónganse a salvo de este mundo corrompido\". Los que aceptaron sus palabras se bautizaron, y aquel día se les agregaron unas tres mil personas."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 20, 11-18","content":"El día de la resurrección, María se había quedado llorando junto al sepulcro de Jesús. Sin dejar de llorar, se asomó al sepulcro y vio dos ángeles vestidos de blanco, sentados en el lugar donde había estado el cuerpo de Jesús, uno en la cabecera y el otro junto a los pies. Los ángeles le preguntaron: \"¿Por qué estás llorando, mujer?\" Ella les contestó: \"Porque se han llevado a mi Señor y no sé dónde lo habrán puesto\".  Dicho esto, miró hacia atrás y vio a Jesús de pie, pero no sabía que era Jesús. Entonces él le dijo: \"Mujer, ¿por qué estás llorando? ¿A quién buscas?\" Ella, creyendo que era el jardinero, le respondió: \"Señor, si tú te lo llevaste, dime dónde lo has puesto\". Jesús le dijo: \"¡María!\" Ella se volvió y exclamó: \"¡Rabuní!\", que en hebreo significa 'maestro'. Jesús le dijo: \"Déjame ya, porque todavía no he subido al Padre. Ve a decir a mis hermanos: 'Subo a mi Padre y su Padre, a mi Dios y su Dios' \".  María Magdalena se fue a ver a los discípulos para decirles que había visto al Señor y para darles su mensaje. "}}