{"date":"29/03/2023","readingOfToday":{"title":"Lectura de la profecía de Daniel ","book":"Dn 3, 14-20. 49-50. 91-92. 95","content":"En aquellos días dijo el rey Nabucodonosor: “¿Es cierto, Sedrak, Mesak y Abednegó, que no quieren servir a mis dioses, ni adorar la estatua de oro que he mandado levantar? Pues bien, si no es cierto, estén dispuestos para que, al oír sonar el cuerno, la flauta, la cítara, el salterio, la chirimía y toda clase de instrumentos, se postren y adoren la estatua que he mandado hacer. Pero si no la adoran, serán arrojados inmediatamente a un horno encendido. ¿Y qué dios podrá librarlos entonces de mis manos?”  Pero Sedrak, Mesak y Abednegó contestaron al rey Nabucodonosor: “No es necesario responder a tu pregunta, pues el Dios a quien servimos puede librarnos del horno encendido y nos librará de tus manos; y aunque no lo hiciera, sábete que de ningún modo serviremos a tus dioses, ni adoraremos la estatua de oro, que has mandado levantar”.  Entonces Nabucodonosor se enfureció y la expresión de su rostro cambió para Sedrak, Mesak y Abednegó. Mandó encender el horno y aumentar la fuerza del fuego siete veces más de lo acostumbrado. Después ordenó que algunos de los hombres más fuertes de su ejército ataran a Sedrak, Mesak y Abednegó y los arrojaran al horno encendido.  Pero el ángel del Señor bajó del cielo, se puso junto a ellos, apartó las llamas y produjo en el horno un frescor como de brisa y de rocío, y el fuego no los atormentó, ni los hirió, ni siquiera los tocó. El rey Nabucodonosor, estupefacto, se levantó precipitadamente y dijo a sus consejeros: “¿Acaso no estaban atados los tres hombres que arrojamos al horno?” Ellos contestaron: “Sí, señor”. El rey replicó: “¿Por qué, entonces, estoy viendo cuatro hombres sueltos, que se pasean entre las llamas, sin quemarse? Y el cuarto, parece un ángel”.  Nabucodonosor los hizo salir del horno y exclamó: “Bendito sea el Dios de Sedrak, Mesak y Abednegó, que ha enviado a su ángel para librar a sus siervos, que confiando en él, desobedecieron la orden del rey y expusieron su vida, antes que servir y adorar a un dios extraño”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan ","book":"Jn 8, 31-42","content":"En aquel tiempo, Jesús dijo a los que habían creído en él: “Si se mantienen fieles a mi palabra, serán verdaderamente discípulos míos, conocerán la verdad y la verdad los hará libres”. Ellos replicaron: “Somos hijos de Abraham y nunca hemos sido esclavos de nadie. ¿Cómo dices tú: ‘Serán libres’?”  Jesús les contestó: “Yo les aseguro que todo el que peca es un esclavo del pecado y el esclavo no se queda en la casa para siempre; el hijo sí se queda para siempre. Si el Hijo les da la libertad, serán realmente libres. Ya sé que son hijos de Abraham; sin embargo, tratan de matarme, porque no aceptan mis palabras. Yo hablo de lo que he visto en casa de mi Padre: ustedes hacen lo que han oído en casa de su padre”.  Ellos le respondieron: “Nuestro padre es Abraham”. Jesús les dijo: “Si fueran hijos de Abraham, harían las obras de Abraham. Pero tratan de matarme a mí, porque les he dicho la verdad que oí de Dios. Eso no lo hizo Abraham. Ustedes hacen las obras de su padre”. Le respondieron: “Nosotros no somos hijos de prostitución. No tenemos más padre que a Dios”.  Jesús les dijo entonces: “Si Dios fuera su Padre me amarían a mí, porque yo salí de Dios y vengo de Dios; no he venido por mi cuenta, sino enviado por él”."}}