{"date":"29/03/2023","readingOfToday":{"title":"Lectura del libro del Génesis ","book":"Gn 17, 3-9","content":"Cuando Dios se le apareció, Abram se postró con el rostro en el suelo y Dios le dijo:  “Aquí estoy. Ésta es la alianza que hago contigo: Serás padre de una multitud de pueblos. Ya no te llamarás Abram, sino Abraham, porque te he constituido como padre de muchas naciones.  Te haré fecundo sobremanera; de ti surgirán naciones y de ti nacerán reyes. Contigo y con tus descendientes, de generación en generación, establezco una alianza perpetua para ser el Dios tuyo y de tus descendientes. A ti y a tus descendientes les daré en posesión perpetua toda la tierra de Canaán, en la que ahora vives como extranjero; y yo seré el Dios de ustedes’’.  Después le dijo Dios a Abraham: “Cumple, pues, mi alianza, tú y tu posteridad, de generación en generación”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 8, 51-59","content":"En aquel tiempo, Jesús dijo a los judíos: “Yo les aseguro: el que es fiel a mis palabras no morirá para siempre”.  Los judíos le dijeron: “Ahora ya no nos cabe duda de que estás endemoniado. Porque Abraham murió y los profetas también murieron, y tú dices: ‘El que es fiel a mis palabras no morirá para siempre’. ¿Acaso eres tú más que nuestro padre Abraham, el cual murió? Los profetas también murieron. ¿Quién pretendes ser tú?”  Contestó Jesús: “Si yo me glorificara a mí mismo, mi gloria no valdría nada. El que me glorifica es mi Padre, aquel de quien ustedes dicen: ‘Es nuestro Dios’, aunque no lo conocen. Yo, en cambio, sí lo conozco; y si dijera que no lo conozco, sería tan mentiroso como ustedes. Pero yo lo conozco y soy fiel a su palabra. Abraham, el padre de ustedes, se regocijaba con el pensamiento de verme; me vio y se alegró por ello”.  Los judíos le replicaron: “No tienes ni cincuenta años, ¿y has visto a Abraham?” Les respondió Jesús: “Yo les aseguro que desde antes que naciera Abraham, Yo Soy”.  Entonces recogieron piedras para arrojárselas, pero Jesús se ocultó y salió del templo."}}