{"date":"27/04/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 8, 26-40","content":"En aquellos días, un ángel del Señor le dijo a Felipe: \"Levántate y toma el camino del sur, que va de Jerusalén a Gaza y que es poco transitado\". Felipe se puso en camino. Y sucedió que un etíope, alto funcionario de Candaces, reina de Etiopía, y administrador de sus tesoros, que había venido a Jerusalén para adorar a Dios, regresaba en su carro, leyendo al profeta Isaías.  Entonces el Espíritu le dijo a Felipe: \"Acércate y camina junto a ese carro\". Corrió Felipe, y oyendo que el hombre leía al profeta Isaías, le preguntó: \"¿Entiendes lo que estás leyendo?\" Él le contestó: \"¿Cómo voy a entenderlo, si nadie me lo explica?\" Entonces invitó a Felipe a subir y a sentarse junto a él.  El pasaje de la Escritura que estaba leyendo, era éste: Como oveja fue llevado a la muerte; como cordero que no se queja frente al que lo trasquila, así él no abrió la boca. En su humillación no se le hizo justicia. ¿Quién podrá hablar de su descendencia, puesto que su vida ha sido arrancada de la tierra?  El etíope le preguntó a Felipe: \"Dime, por favor: ¿De quién dice esto el profeta, de sí mismo o de otro?\" Felipe comenzó a hablarle y partiendo de aquel pasaje, le anunció el Evangelio de Jesús. Siguieron adelante, llegaron a un sitio donde había agua y dijo el etíope: \"Aquí hay agua. ¿Hay alguna dificultad para que me bautices?\" Felipe le contestó: \"Ninguna, si crees de todo corazón\". Respondió el etíope: \"Creo que Jesús es el Hijo de Dios\". Mandó parar el carro, bajaron los dos al agua y Felipe lo bautizó.  Cuando salieron del agua, el Espíritu del Señor arrebató a Felipe. El etíope ya no lo vio más y prosiguió su viaje, lleno de alegría. En cuanto a Felipe, se encontró en la ciudad de Azoto y evangelizaba los poblados que encontraba a su paso, hasta que llegó a Cesarea."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan ","book":"Jn 6, 44-51","content":"En aquel tiempo, Jesús dijo a los judíos: \"Nadie puede venir a mí, si no lo atrae el Padre, que me ha enviado; y a ése yo lo resucitaré el último día. Está escrito en los profetas: Todos serán discípulos de Dios. Todo aquel que escucha al Padre y aprende de él, se acerca a mí. No es que alguien haya visto al Padre, fuera de aquel que procede de Dios. Ese sí ha visto al Padre.  Yo les aseguro: el que cree en mí, tiene vida eterna. Yo soy el pan de la vida. Sus padres comieron el maná en el desierto y sin embargo, murieron. Éste es el pan que ha bajado del cielo para que, quien lo coma, no muera. Yo soy el pan vivo que ha bajado del cielo; el que coma de este pan vivirá para siempre, y el pan que yo les voy a dar es mi carne para que el mundo tenga vida\"."}}