{"date":"02/04/2023","readingOfToday":{"title":"Lectura del libro de Isaías","book":"Is 42, 1-7","content":"Miren a mi siervo, a quien sostengo, a mi elegido, en quien tengo mis complacencias. En él he puesto mi espíritu, para que haga brillar la justicia sobre las naciones. No gritará, no clamará, no hará oír su voz por las calles; no romperá la caña resquebrajada, ni apagará la mecha que aún humea. Promoverá con firmeza la justicia, no titubeará ni se doblegará hasta haber establecido el derecho sobre la tierra y hasta que las islas escuchen su enseñanza.  Esto dice el Señor Dios, el que creó el cielo y lo extendió, el que dio firmeza a la tierra, con lo que en ella brota; el que dio el aliento a la gente que habita la tierra y la respiración a cuanto se mueve en ella: \"Yo, el Señor, fiel a mi designio de salvación, te llamé, te tomé de la mano, te he formado y te he constituido alianza de un pueblo, luz de las naciones, para que abras los ojos de los ciegos, saques a los cautivos de la prisión y de la mazmorra a los que habitan en tinieblas\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 12, 1-11","content":"Seis días antes de la Pascua, fue Jesús a Betania, donde vivía Lázaro, a quien había resucitado de entre los muertos. Allí le ofrecieron una cena; Marta servía y Lázaro era uno de los que estaban con él a la mesa. María tomó entonces una libra de perfume de nardo auténtico, muy costoso, le ungió a Jesús los pies con él y se los enjugó con su cabellera, y la casa se llenó con la fragancia del perfume.  Entonces Judas Iscariote, uno de los discípulos, el que iba a entregar a Jesús, exclamó: \"¿Por qué no se ha vendido ese perfume en trescientos denarios para dárselos a los pobres?\" Esto lo dijo, no porque le importaran los pobres, sino porque era ladrón, y como tenía a su cargo la bolsa, robaba lo que echaban en ella.  Entonces dijo Jesús: \"Déjala. Esto lo tenía guardado para el día de mi sepultura; porque a los pobres los tendrán siempre con ustedes, pero a mí no siempre me tendrán\".  Mientras tanto, la multitud de judíos, que se enteró de que Jesús estaba allí, acudió, no sólo por Jesús, sino también para ver a Lázaro, a quien el Señor había resucitado de entre los muertos. Los sumos sacerdotes deliberaban para matar a Lázaro, porque a causa de él, muchos judíos se separaban y creían en Jesús. "}}