{"date":"02/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 11, 19-26","content":"En aquellos días, algunos de los que se habían dispersado, huyendo de la persecución desatada después de la muerte de Esteban, llegaron hasta Fenicia, Chipre y Antioquía; pero predicaban el Evangelio solamente a los judíos. Sin embargo, hubo entre ellos algunos chipriotas y cirenenses, que al llegar a Antioquía, comenzaron a dirigirse también a los griegos y a predicarles el Evangelio del Señor Jesús. Y como la mano del Señor estaba con ellos, muchos se convirtieron y abrazaron la fe.  Cuando llegaron estas noticias a la comunidad cristiana de Jerusalén, Bernabé fue enviado a Antioquía. Llegó Bernabé, y viendo la acción de la gracia de Dios, se alegró mucho; y como era hombre bueno, lleno del Espíritu Santo y de fe, exhortó a todos a que, firmes en su propósito, permanecieran fieles al Señor. Así se ganó para el Señor una gran muchedumbre.  Entonces Bernabé partió hacia Tarso, en busca de Saulo; y cuando lo encontró, lo llevó consigo a Antioquía. Ambos vivieron durante todo un año en esa comunidad y enseñaron a mucha gente. Allí, en Antioquía, fue donde por primera vez los discípulos recibieron el nombre de \"cristianos\"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 10, 22-30","content":"Por aquellos días, se celebraba en Jerusalén la fiesta de la dedicación del templo. Era invierno. Jesús se paseaba por el templo, bajo el pórtico de Salomón. Entonces lo rodearon los judíos y le preguntaron: \"¿Hasta cuándo nos vas a tener en suspenso? Si tú eres el Mesías, dínoslo claramente\".  Jesús les respondió: \"Ya se lo he dicho y no me creen. Las obras que hago en nombre de mi Padre dan testimonio de mí, pero ustedes no creen, porque no son de mis ovejas. Mis ovejas escuchan mi voz; yo las conozco y ellas me siguen. Yo les doy la vida eterna y no perecerán jamás; nadie las arrebatará de mi mano. Me las ha dado mi Padre, y él es superior a todos, y nadie puede arrebatarlas de la mano del Padre. El Padre y yo somos uno\"."}}