{"date":"05/04/2023","readingOfToday":{"title":"Lectura del libro de Isaías","book":"Is 50, 4-9","content":"En aquel entonces, dijo Isaías: \"El Señor me ha dado una lengua experta, para que pueda confortar al abatido con palabras de aliento.  Mañana tras mañana, el Señor despierta mi oído, para que escuche yo, como discípulo. El Señor Dios me ha hecho oír sus palabras y yo no he opuesto resistencia ni me he echado para atrás.  Ofrecí la espalda a los que me golpeaban, la mejilla a los que me tiraban de la barba. No aparté mi rostro a los insultos y salivazos.  Pero el Señor me ayuda, por eso no quedaré confundido, por eso endurecí mi rostro como roca y sé que no quedaré avergonzado. Cercano está de mí el que me hace justicia, ¿quién luchará contra mí? ¿Quién es mi adversario? ¿Quién me acusa? Que se me enfrente. El Señor es mi ayuda, ¿quién se atreverá a condenarme?''"},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo ","book":"Mt 26, 14-25","content":"En aquel tiempo, uno de los Doce, llamado Judas Iscariote, fue a ver a los sumos sacerdotes y les dijo: \"¿Cuánto me dan si les entrego a Jesús?\" Ellos quedaron en darle treinta monedas de plata. Y desde ese momento andaba buscando una oportunidad para entregárselo.  El primer día de la fiesta de los panes Ázimos, los discípulos se acercaron a Jesús y le preguntaron: \"¿Dónde quieres que te preparemos la cena de Pascua?\" Él respondió: \"Vayan a la ciudad, a casa de fulano y díganle: 'El Maestro dice: Mi hora está ya cerca. Voy a celebrar la Pascua con mis discípulos en tu casa' \". Ellos hicieron lo que Jesús les había ordenado y prepararon la cena de Pascua.  Al atardecer, se sentó a la mesa con los Doce, y mientras cenaban, les dijo: \"Yo les aseguro que uno de ustedes va a entregarme\". Ellos se pusieron muy tristes y comenzaron a preguntarle uno por uno: \"¿Acaso soy yo, Señor?\" Él respondió: \"El que moja su pan en el mismo plato que yo, ése va a entregarme. Porque el Hijo del hombre va a morir, como está escrito de él; pero ¡ay de aquel por quien el Hijo del hombre va a ser entregado! Más le valiera a ese hombre no haber nacido\". Entonces preguntó Judas, el que lo iba a entregar: \"¿Acaso soy yo, Maestro?\" Jesús le respondió: \"Tú lo has dicho\"."}}