{"date":"04/05/2023","readingOfToday":{"title":"Lectura del libro de los Hechos de los apóstoles","book":"Hch 13, 13-25","content":"En aquellos días, Pablo y sus compañeros se hicieron a la mar en Pafos; llegaron a Perge de Panfilia, y allí Juan Marcos los dejó y volvió a Jerusalén. Desde Perge siguieron hasta Antioquía de Pisidia, y el sábado entraron en la sinagoga y tomaron asiento. Acabada la lectura de la ley y los profetas, los jefes de la sinagoga les mandaron decir: \"Hermanos, si tienen alguna exhortación que hacer al pueblo, hablen\".  Entonces se levantó Pablo, y haciendo señal de silencio con la mano, les dijo:  \"Israelitas y cuantos temen a Dios, escuchen: El Dios del pueblo de Israel eligió a nuestros padres, engrandeció al pueblo cuando éste vivía como forastero en Egipto y lo sacó de allí con todo su poder, lo alimentó en el desierto durante cuarenta años, aniquiló siete tribus del país de Canaán y dio el territorio de ellas en posesión a Israel por cuatrocientos cincuenta años. Posteriormente les dio jueces, hasta el tiempo del profeta Samuel.  Pidieron luego un rey, y Dios les dio a Saúl, hijo de Quis, de la tribu de Benjamín, que reinó cuarenta años. Después destituyó a Saúl y les dio por rey a David, de quien hizo esta alabanza: He hallado a David, hijo de Jesé, hombre según mi corazón, quien realizará todos mis designios.  Del linaje de David, conforme a la promesa, Dios hizo nacer para Israel un salvador, Jesús. Juan preparó su venida, predicando a todo el pueblo de Israel un bautismo de penitencia, y hacia el final de su vida, Juan decía: 'Yo no soy el que ustedes piensan. Después de mí viene uno a quien no merezco desatarle las sandalias' \"."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Juan","book":"Jn 13, 16-20","content":"En aquel tiempo, después de lavarles los pies a sus discípulos, Jesús les dijo:  \"Yo les aseguro: el sirviente no es más importante que su amo, ni el enviado es mayor que quien lo envía. Si entienden esto y lo ponen en práctica, serán dichosos.  No lo digo por todos ustedes, porque yo sé a quiénes he escogido. Pero esto es para que se cumpla el pasaje de la Escritura, que dice: El que comparte mi pan me ha traicionado. Les digo esto ahora, antes de que suceda, para que, cuando suceda, crean que Yo soy.  Yo les aseguro: el que recibe al que yo envío, me recibe a mí; y el que me recibe a mí, recibe al que me ha enviado\"."}}