{"date":"12/06/2023","readingOfToday":{"title":"Comienzo de la segunda carta del apóstol san Pablo a los Corintios","book":"2 Cor1, 1-7","content":"Yo, Pablo, apóstol de Jesucristo por voluntad de Dios, y Timoteo, hermano nuestro, deseamos a la Iglesia de Dios que está en Corinto y a todos los cristianos que viven en la provincia de Acaya, la gracia y la paz de Dios, nuestro Padre, y de Jesucristo, el Señor.  Bendito sea Dios, Padre de nuestro Señor Jesucristo, Padre lleno de misericordia y Dios que siempre consuela. Él es quien nos conforta en nuestras tribulaciones, para que nosotros podamos también confortar con la misma fuerza que recibimos de Dios, a los que se encuentran atribulados.  Porque así como participamos abundantemente en los sufrimientos de Cristo, así, por medio de Cristo, recibimos también un gran consuelo. Por eso, si sufrimos, es para consuelo y salvación de ustedes; si somos consolados, es también para consuelo de ustedes, para que puedan soportar con paciencia los mismos sufrimientos que nosotros soportamos.  Tenemos, pues, una firme esperanza en ustedes, porque sabemos que, así como ustedes son nuestros compañeros en el sufrimiento, también lo serán en el consuelo."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 1-12","content":"En aquel tiempo, cuando Jesús vio a la muchedumbre, subió al monte y se sentó. Entonces se le acercaron sus discípulos. Enseguida comenzó a enseñarles, habándoles así:  \"Dichosos los pobres de espíritu, porque de ellos es el Reino de los cielos. Dichosos los que lloran, porque serán consolados. Dichosos los sufridos, porque heredarán la tierra. Dichosos los que tienen hambre y sed de justicia, porque serán saciados. Dichosos los misericordiosos, porque obtendrán misericordia. Dichosos los limpios de corazón, porque verán a Dios. Dichosos los que trabajan por la paz, porque se les llamará hijos de Dios. Dichosos los perseguidos por causa de la justicia, porque de ellos es el Reino de los cielos. Dichosos serán ustedes cuando los injurien, los persigan y digan cosas falsas de ustedes por causa mía. Alégrense y salten de contento, porque su premio será grande en los cielos, puesto que de la misma manera persiguieron a los profetas que vivieron antes que ustedes\"."}}