{"date":"07/06/2023","readingOfToday":{"title":"Lectura del libro de Tobías","book":"Tb 6, 10-11; 7, 1. 9-17; 8, 4-9","content":"En aquellos días, cuando entraron a la provincia de Media y se acercaban a la ciudad de Ecbatana, Rafael le dijo al joven Tobías: \"Tobías, hermano\". Él le contestó: \"¿Qué quieres?\" Rafael le dijo: \"Es necesario que pasemos esta noche en casa de Ragüel, pariente tuyo, que tiene una hija llamada Sara\".  Al llegar a Ecbatana, Tobías le dijo a Rafael: \"Azarías, hermano, condúceme por el camino más corto a casa de Ragüel, nuestro hermano\". Rafael lo condujo a la casa de Ragüel, a quien encontraron sentado en la puerta de su patio, y lo saludaron. El les contestó: \"¡Mucho gusto, hermanos! Sean bienvenidos\". Y los hizo pasar a su casa. Mató un carnero de su rebaño y los recibió amablemente.  Se lavaron, se purificaron y se sentaron a la mesa. Entonces Tobías le dijo a Rafael: \"Azarías, hermano, dile a Ragüel que me dé la mano de mi hermana Sara\". Ragüel alcanzó a escucharlo y le dijo a Tobías: \"Come y bebe y descansa tranquilamente esta noche. Nadie tiene más derecho que tú, hermano, para casarse con mi hija Sara, y a nadie se la puedo yo dar sino a ti, porque tú eres mi pariente más cercano. Pero tengo que decirte una cosa, hijo. Se la he entregado a siete parientes nuestros y todos murieron antes de tener relaciones con ella. Por eso, hijo, come y bebe y el Señor cuidará de ustedes\".  Tobías replicó: \"No comeré ni beberé, hasta que no hayas tomado una decisión acerca de lo que te he pedido\". Ragüel le contestó: \"Está bien. Según la ley de Moisés, a ti se te debe dar. El cielo mismo lo ha decretado. Cásate, pues, con tu hermana; desde ahora tú eres su hermano, y ella, tu hermana. Desde hoy y para siempre será tu esposa. Hijo, que el Señor del cielo los acompañe durante esta noche, tenga misericordia de ustedes y les conceda su paz\".  Ragüel mandó llamar a su hija Sara, ella vino, y tomándola de la mano, se la entregó a Tobías, diciéndole: \"Recíbela, pues, según lo prescrito en la ley de Moisés. A ti se te da como esposa. Tómala y llévala con bien a la casa de tu padre. Y que el Señor del cielo les conceda a ustedes un buen viaje y les dé su paz\".  Entonces Ragüel llamó a la madre de Sara y le pidió que trajera papel para escribir el acta de matrimonio, en que constara que su hija había sido entregada por esposa a Tobías, de acuerdo con lo establecido en la ley de Moisés. La esposa de Ragüel trajo el papel. Y él escribió y firmó. Y después se sentaron a cenar.  Ragüel llamó a su esposa Edna y le dijo: \"Hermana, prepárales la habitación y conduce allá a Sara\". Edna fue, preparó el lecho como su esposo le había indicado y llorando por la suerte de Sara, la condujo allí. Se enjugó las lágrimas y le dijo: \"Hija mía, ten valor. Que el Señor del cielo cambie tu tristeza en alegría. ¡Ten valor!\" Y salió de la habitación.  Al terminar la cena, Ragüel y Edna decidieron acostarse y acompañaron al joven a la habitación. Cerraron la puerta y se fueron.  Tobías se levantó y le dijo a Sara: \"¡Levántate, hermana! Supliquemos al Señor, nuestro Dios, que tenga misericordia de nosotros y nos proteja\". Se levantó Sara y comenzaron a suplicar al Señor que los protegiera, diciendo: \"Bendito seas, Dios de nuestros padres y bendito sea tu nombre por los siglos de los siglos. Que te bendigan los cielos y todas tus creaturas por los siglos de los siglos. Tú creaste a Adán y le diste a Eva como ayuda y apoyo, y de ambos procede todo el género humano. Tú dijiste: 'No es bueno que el hombre esté solo. Voy a hacer a alguien como él, para que lo ayude' \".  \"Ahora, Señor, si yo tomo por esposa a esta hermana mía, no es por satisfacer mis pasiones, sino por un fin honesto. Compadécete, Señor, de ella y de mí y haz que los dos juntos vivamos felices hasta la vejez\".  Y los dos dijeron: \"Amén, amén\" y se durmieron en paz."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 12, 28-34","content":"En aquel tiempo, uno de los escribas se acercó a Jesús y le preguntó: \"¿Cuál es el primero de todos los mandamientos?\" Jesús le respondió: \"El primero es: Escucha, Israel: El Señor, nuestro Dios, es el único Señor; amarás al Señor, tu Dios, con todo tu corazón, con toda tu alma, con toda tu mente y con todas tus fuerzas. El segundo es éste: Amarás a tu prójimo como a ti mismo. No hay ningún mandamiento mayor que éstos\".  El escriba replicó: \"Muy bien, Maestro. Tienes razón, cuando dices que el Señor es único y que no hay otro fuera de él, y amarlo con todo el corazón, con toda el alma, con todas las fuerzas, y amar al prójimo como a uno mismo, vale más que todos los holocaustos y sacrificios\".  Jesús, viendo que había hablado muy sensatamente, le dijo: \"No estás lejos del Reino de Dios\". Y ya nadie se atrevió a hacerle más preguntas."}}