{"date":"14/06/2023","readingOfToday":{"title":"Lectura de la segunda carta del apóstol san Pablo a los Corintios 3","book":"2 Co 3, 15–4, 1. 3-6","content":"Hermanos: Hasta el día de hoy, siempre que se leen los libros de Moisés, un velo está puesto sobre el corazón de los israelitas. Pero cuando se conviertan al Señor, se les quitará el velo. Porque el Señor es Espíritu y donde está el Espíritu del Señor, ahí hay libertad. En cambio, nosotros, que con el rostro descubierto reflejamos la gloria del Señor como un espejo, nos vamos transformando en su imagen, cada vez más gloriosa, conforme a la acción del Espíritu del Señor.  Por esto, encargados, por misericordia de Dios, del ministerio de la predicación, no desfallecemos. Y si nuestro Evangelio permanece velado, eso es solamente para los que se pierden, pues por su incredulidad, el dios de este mundo les ha cegado el entendimiento, para que no vean el resplandor glorioso del Evangelio de Cristo, que es imagen de Dios.  Porque no nos predicamos a nosotros mismos, sino a Jesucristo, el Señor, y nos presentamos como servidores de ustedes, por Jesús. Pues el mismo Dios que dijo: Brille la luz en medio de las tinieblas, es el que ha hecho brillar su luz en nuestros corazones, para dar a conocer el resplandor de la gl"},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Mateo","book":"Mt 5, 20-26","content":"En aquel tiempo, Jesús dijo a sus discípulos: \"Les aseguro que si su justicia no es mayor que la de los escribas y fariseos, ciertamente no entrarán ustedes en el Reino de los cielos.  Han oído ustedes que se dijo a los antiguos: No matarás y el que mate será llevado ante el tribunal. Pero yo les digo: Todo el que se enoje con su hermano, será llevado también ante el tribunal; el que insulte a su hermano, será llevado ante el tribunal supremo, y el que lo desprecie, será llevado al fuego del lugar de castigo.  Por lo tanto, si cuando vas a poner tu ofrenda sobre el altar, te acuerdas allí mismo de que tu hermano tiene alguna queja contra ti, deja tu ofrenda junto al altar y ve primero a reconciliarte con tu hermano, y vuelve luego a presentar tu ofrenda.  Arréglate pronto con tu adversario, mientras vas con él por el camino; no sea que te entregue al juez, el juez al policía y te metan a la cárcel. Te aseguro que no saldrás de allí hasta que hayas pagado el último centavo\"."}}