{"date":"09/06/2023","readingOfToday":{"title":"Lectura del libro de Tobías","book":"Tb 12, 1. 5-15. 20","content":"Cuando terminaron los festejos de la boda de Tobías y Sara, Tobit llamó a su hijo Tobías y le dijo: \"Tenemos que pagarle lo debido al hombre que te ha acompañado y darle una buena recompensa\". Tobías llamó a Rafael y le dijo: \"Recibe como recompensa la mitad de todo lo que hemos traído y vete en paz\".  Entonces Rafael se llevó a los dos aparte y les dijo: \"Bendigan a Dios y glorifíquenlo delante de todos los vivientes por los beneficios que les ha hecho y canten himnos de alabanza a su nombre. Proclamen dignamente las obras del Señor y no sean negligentes en reconocerlas. Es bueno guardar el secreto del rey, pero es todavía mejor proclamar y celebrar las obras del Señor. Hagan el bien, y el mal no los alcanzará. Es buena la oración con el ayuno, y la limosna con la justicia. Es mejor tener poco viviendo con rectitud, que tener mucho haciendo el mal. Es mejor dar limosnas que acumular tesoros. La limosna libra de la muerte y purifica de todo pecado. Quienes dan limosna tendrán larga vida; los pecadores y los malvados son enemigos de sí mismos.  Voy a decirles toda la verdad, sin ocultarles nada. Les acabo de decir que es bueno guardar el secreto del rey y que es mejor todavía proclamar y celebrar las obras del Señor. Sepan, pues, que cuando ustedes dos, Tobías y Sara, oraban, yo ofrecía sus oraciones al Señor de la gloria, como un memorial; y lo mismo hacía, cuando tú, Tobit, enterrabas a los muertos. Y cuando te levantaste sin dudar y dejaste tu comida y fuiste a sepultar a aquel muerto, precisamente entonces yo fui enviado para ponerte a prueba. Dios me envió de nuevo a curarte a ti y a Sara, tu nuera. Yo soy Rafael, uno de los siete santos ángeles que estamos presentes ante el Señor de la gloria.  Así pues, den gracias al Señor en la tierra y alaben a Dios. Por mi parte, yo vuelvo junto a aquel que me ha enviado. Ustedes escriban todas las cosas que les han sucedido''. Y desapareció."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 12, 38-44","content":"En aquel tiempo, enseñaba Jesús a la multitud y le decía: \"¡Cuidado con los escribas! Les encanta pasearse con amplios ropajes y recibir reverencias en las calles; buscan los asientos de honor en las sinagogas y los primeros puestos en los banquetes; se echan sobre los bienes de las viudas haciendo ostentación de largos rezos. Estos recibirán un castigo muy riguroso\".  En una ocasión Jesús estaba sentado frente a las alcancías del templo, mirando cómo la gente echaba allí sus monedas. Muchos ricos daban en abundancia. En esto, se acercó una viuda pobre y echó dos moneditas de muy poco valor. Llamando entonces a sus discípulos, Jesús les dijo: \"Yo les aseguro que esa pobre viuda ha echado en la alcancía más que todos. Porque los demás han echado de lo que les sobraba; pero ésta, en su pobreza ha echado todo lo que tenía para vivir\"."}}