{"date":"31/05/2023","readingOfToday":{"title":"Lectura carta del Libro de Sofonías","book":"Sof 3, 14-18","content":"Canta, hija de Sión, da gritos de júbilo, Israel, gózate y regocíjate de todo corazón, Jerusalén. El Señor ha levantado su sentencia contra ti, ha expulsado a todos tus enemigos. El Señor será el rey de Israel en medio de ti y ya no temerás ningún mal.  Aquel día dirán a Jerusalén: “No temas, Sión, que no desfallezcan tus manos. El Señor, tu Dios, tu poderoso salvador, está en medio de ti. Él se goza y se complace en ti; él te ama y se llenará de júbilo por tu causa, como en los días de fiesta”. Aparté de ti la desgracia y el oprobio que pesa sobre ti”."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Lucas","book":"Lc 1, 39-56","content":"En aquellos días, María se encaminó presurosa a un pueblo de las montañas de Judea y, entrando en la casa de Zacarías, saludó a Isabel. En cuanto ésta oyó el saludo de María, la creatura saltó en su seno.  Entonces Isabel quedó llena del Espíritu Santo, y levantando la voz, exclamó: “¡Bendita tú entre las mujeres y bendito el fruto de tu vientre! ¿Quién soy yo para que la madre de mi Señor venga a verme? Apenas llegó tu saludo a mis oídos, el niño saltó de gozo en mi seno. Dichosa tú, que has creído, porque se cumplirá cuanto te fue anunciado de parte del Señor”.  Entonces dijo María: “Mi alma glorifica al Señor y mi espíritu se llena de júbilo en Dios, mi salvador, porque puso sus ojos en la humildad de su esclava.  Desde ahora me llamarán dichosa todas las generaciones, porque ha hecho en mí grandes cosas el que todo lo puede. Santo es su nombre y su misericordia llega de generación en generación a los que lo temen.  Ha hecho sentir el poder de su brazo: dispersó a los de corazón altanero, destronó a los potentados y exaltó a los humildes. A los hambrientos los colmó de bienes y a los ricos los despidió sin nada.  Acordándose de su misericordia, vino en ayuda de Israel, su siervo, como lo había prometido a nuestros padres, a Abraham y a su descendencia, para siempre”.  María permaneció con Isabel unos tres meses, y luego regresó a su casa."}}