{"date":"09/06/2023","readingOfToday":{"title":"Lectura del libro de Tobías","book":"Tb 11, 5-17","content":"Ana se sentaba todos los días y observaba el camino para ver si regresaba su hijo Tobías. Un día vio que se acercaba y le dijo a su esposo Tobit: \"Ya viene tu hijo con el hombre que lo acompañó\".  Rafael le dijo a Tobías antes de que llegaran a donde estaba el padre de éste: \"Estoy seguro de que sus ojos se abrirán. Úntale la hiel del pescado en los ojos y el medicamento le quitará las manchas blancas de los ojos. Entonces tu padre recobrará la vista y podrá ver la luz\".  Ana se acercó y abrazó a su hijo, diciéndole: \"¡Hijo mío, ya puedo morir, después de verte!\" Y rompió a llorar. Tobit se levantó, y a tropezones llegó hasta la puerta del patio. Entonces Tobías corrió a su encuentro, con la hiel del pescado en la mano, le sopló en los ojos, lo sostuvo y le dijo: \"¡Padre mío, ten ánimo!\" Entonces le untó el medicamento y con sus dos manos le desprendió las manchas blancas que tenía en los lagrimales. Tobit, al ver a su hijo, lo abrazó entre lágrimas y le dijo: \"¡Hijo mío, luz de mis ojos: ya puedo verte!\" Y añadió: \"¡Bendito sea Dios y bendito sea su excelso nombre; benditos sean todos sus ángeles para siempre, porque él me castigó, pero ahora ya puedo ver a mi hijo Tobías!\"  Tobit y Ana, su esposa, entraron en la casa, llenos de alegría y alabando a Dios a voz en cuello por todo lo que les había sucedido. Entonces Tobías le contó a su padre que el Señor Dios lo había conducido por el mejor camino; que había traído el dinero; que había tomado como esposa a Sara, hija de Ragüel, y que ella estaba ya cerca de las puertas de Nínive. Tobit y Ana, llenos de alegría, salieron al encuentro de su nuera, a las puertas de Nínive. Los ninivitas, al ver que Tobit venía caminando con pasos seguros, sin que nadie lo llevara de la mano, se quedaron admirados. Tobit alababa y bendecía a Dios con grandes voces delante de todos ellos, porque Dios se había compadecido de él y le había devuelto la vista.  Tobit se acercó a Sara, la esposa de su hijo Tobías, y la bendijo con estas palabras: \"¡Bienvenida seas, hija mía! ¡Bendito sea tu Dios, que te ha traído a nosotros! ¡Bendito sea tu padre, bendito sea mi hijo Tobías y bendita seas tú, hija! ¡Bienvenida seas a tu casa! Que goces de alegría y bienestar. Entra, hija mía\".  Y aquel fue un día de fiesta para todos los judíos que habitaban en Nínive."},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 12, 35-37","content":"Un día, mientras enseñaba en el templo, Jesús preguntó: \"¿Cómo pueden decir los escribas que el Mesías es hijo de David? El mismo David, inspirado por el Espíritu Santo, ha declarado: Dijo el Señor a mi Señor: Siéntate a mi derecha y yo haré de tus enemigos el estrado donde pongas los pies. Si el mismo David lo llama 'Señor', ¿cómo puede ser hijo suyo?\"  La multitud que lo rodeaba, que era mucha, lo escuchaba con agrado."}}