{"date":"05/06/2023","readingOfToday":{"title":"Lectura del libro de Tobías","book":"Tb 2, 9-14","content":"Aquella noche, después de enterrar el cadáver, me bañé, salí al patio de mi casa y me quedé dormido junto a la pared, con la cara descubierta, pues hacía calor. Yo no sabía que arriba, en la pared, había unos pájaros. Su estiércol caliente me cayó en los ojos y se me formaron unas manchas blancas.  Consulté a los médicos para que me curaran, pero mientras más ungüentos me aplicaban, las manchas se extendían más sobre mis ojos, hasta que me quedé completamente ciego. Estuve privado de la vista durante cuatro años, y todos mis hermanos estaban afligidos. Ajicar se hizo cargo de mí durante dos años, hasta que se fue a Elimaida.  Entonces mi esposa Ana se puso a hacer sobre pedido tejidos de lana, que luego entregaba a sus dueños y ellos le pagaban. Un día, el siete del mes doce, al terminar ella un trabajo, lo entregó a los dueños, quienes, además de darle su paga íntegra, le regalaron un cabrito.  Al llegar a mi casa el cabrito, comenzó a balar, y yo, al oírlo, llamé a Ana y le pregunté: \"¿De dónde ha salido ese cabrito? ¿No será robado? Devuélveselo a sus dueños, porque nosotros no podemos comer nada robado\". Entonces ella me respondió: \"Es un regalo que me hicieron, además de mi paga\". Pero yo no le creí y le dije que lo devolviera a sus dueños y me enojé con ella por ese motivo. Entonces ella me replicó: \"¿De qué te han servido tus limosnas? ¿De qué te han servido tus buenas obras? ¡Dímelo tú, que todo lo sabes!\""},"gospelOfTheDay":{"title":"Lectura del santo evangelio según san Marcos","book":"Mc 12, 13-17","content":"En aquel tiempo, los sumos sacerdotes, los escribas y los ancianos le enviaron a Jesús unos fariseos y unos partidarios de Herodes, para hacerle una pregunta capciosa. Se acercaron, pues, a él y le dijeron: \"Maestro, sabemos que eres sincero y que no te importa lo que diga la gente, porque no tratas de adular a los hombres, sino que enseñas con toda verdad el camino de Dios. ¿Está permitido o no, pagarle el tributo al César? ¿Se lo damos o no se lo damos?\"  Jesús, notando su hipocresía, les dijo: \"¿Por qué me ponen una trampa? Tráiganme una moneda para que yo la vea\". Se la trajeron y él les preguntó: \"¿De quién es la imagen y el nombre que lleva escrito?\" Le contestaron: \"Del César\". Entonces les respondió Jesús: \"Den al César lo que es del César, y a Dios lo que es de Dios\". Y los dejó admirados."}}